fisherman/ansible-completion
fisherman/await
fisherman/fnm
fisherman/fzf
fisherman/get_file_age
fisherman/last_job_id
fisherman/menu
fisherman/z
