fisherman/ansible-completion
fisherman/await
fisherman/cprintf
fisherman/debug
fisherman/fnm
fisherman/fzf
fisherman/g2
fisherman/get_file_age
fisherman/getopts
fisherman/git_util
fisherman/last_job_id
fisherman/menu
fisherman/z
